const journalList = [
  {
    date: "25-09-23",
    owner: "222222",
    responsible: "Кларк Кент",
    description:
      "АИП 11 – замена диакап АИП 3 - Плановое ТО. Чистка, смазка. Калибровка редукторов RVDA, RVFPE, RVFPA, DDE, помпы UFP. Перебрал клапаны RVBO, RVBU. Проверка АКБ, Leak test, тесты, проверка температуры и проводимости, имитация, дезинфекция - ок. Ademia – 3204 АИП 34 – Плановое ТО. Чистка, смазка. Калибровка редукторов RVDA, RVFPE, RVFPA, DDE, помпы UFP. Перебрал клапаны RVBO, RVBU. Проверка АКБ, Leak test, тесты, проверка температуры и проводимости, дезинфекция - ок. Ademia – 3214    АИП 21 – Плановое ТО. Чистка, смазка. Калибровка редукторов RVDA, RVFPE, RVFPA, DDE, помпы UFP. Перебрал и смазал BICP, клапаны RVBO, RVBU, почищен тройник бикарбонатной линии. Проверка АКБ, Leak test, тесты, проверка температуры и проводимости, дезинфекция - ок. Ademia – 3258     АИП 3 на место 4/5    АИП 10 из нарнии на место 4/1    АИП 34 и 21 из 4 зала, после ТО, в резерв в нарнию, концентратные шланги слил, расписание дезинфекции выставил.    Снова сдох бесперебойник, заявку айти не отправлял. Может он нам и не нужен?    Создал еженедельные отчеты    Ручной запуск горячей дезинфекции",
    center: "Солнцево",
    _id: "91",
  },
  {
    date: "26-09-23",
    owner: "1111111",
    responsible: "Брюс Уейн",
    description:
      "Отправка отчетов. Проверка ВП - ок. Ремонт тележки из 4 зала, для отходов класса «А».Замена фильтров перед осмосом. Опять чернят. АН скинул фото. С утра не заработала lan розетка 3/4 , айтишникам не написал.",
    center: "Солнцево",
    _id: "92",
  },
  {
    date: "26-09-23",
    owner: "1111111",
    responsible: "Брюс Уейн",
    description:
      "Промывка, смазка самопромывочного фильтра на ВП. Айтишникам написал про бесперебойник и Lan-розетки в третьем зале. Дениска из АйТи поковырял сервак, Lan-розетка в третьем зале за местом 3 и 4 работает. Бесперебойник он забрал. Замена фильтра на миксере. На АИП 4/1 прохудилась манжета, замена из б/у, работает. Новых манжет, судя по всему, больше нет.",
    center: "Солнцево",
    _id: "93",
  },
];

export default journalList;
