const waterTableNames = [
  "Протечки и переливы",
  "Показания счетчика расхода воды",
  "Давление входной воды, (бар)",
  "Давление на манометре М1, (бар)",
  "Давление на манометре М2, (бар)",
  "Проводимость воды на входе RW, (мкСм/см)",
  "Проводимость пермеата, (мкСм/см)",
  "Режекция мембран, (%)",
  "Давление на манометре Осмоса МО2, (бар)",
  "Давление на манометре Осмоса МО3, (бар)",
  "Давление на манометре Осмоса МО4, (бар)",
  "Давление на манометре Осмоса МО5, (бар)",
  "Температура пермеата",
  "Промывка магистрального фильтра",
  "Проверка журнала ошибок Осмоса",
  "Проверка журнала ошибок Горячей дезинф.",
  "Проверка журнала ошибок Раздачи конц-та",
  "Дежурный инженер",
  "Дата",
  "Примечание"
];

export default waterTableNames;